INSERT INTO "public"."datatable_tables" ("id", "name", "created_at", "author") VALUES ('1', 'Ставки по кредитованию', '2018-10-19', '144064'),
('2', 'Рейтинг сотрудников с ролью «МПРО»', NULL, NULL),
('3', 'Рейтинг сотрудников с ролью «Хантер»', NULL, NULL),
('4', 'Рейтинг сотрудников с ролью «Менеджер счета»', NULL, NULL),
('5', 'Рейтинг сотрудников с ролью «Кредитный эксперт»', NULL, NULL),
('6', 'Рейтинг сотрудников с ролью «Супервайзер»', NULL, NULL),
('7', 'Рейтинг сотрудников с ролью «Рег.управляющий»', NULL, NULL);
